
define('DIVISION_1528287531', 'Нельзя делить на ноль');
define('DIVISION_ONE_1528287531', 'Операция невозможна');

define('DIVISION_1528297450', 'Нельзя делить на ноль');
define('DIVISION_ONE_1528297450', 'Операция невозможна');
define('DIVISION_1528373819', 'Нельзя делить на ноль');
define('DIVISION_ONE_1528373819', 'Операция невозможна');
define('DIVISION_1528373973', 'Нельзя делить на ноль');
define('DIVISION_ONE_1528373973', 'Операция невозможна');
define('DIVISION_1528381682', 'Нельзя делить на ноль');
define('DIVISION_ONE_1528381682', 'Операция невозможна');
